<tt>
Wielka&nbsp;szansa!&nbsp;&lt;br&gt;<br>
&lt;br&gt;<br>
Nasza&nbsp;firma&nbsp;jest&nbsp;firm&amp;#261;&nbsp;doradztwa&nbsp;finansowego,&nbsp;kt&amp;#243;re&nbsp;spotyka&nbsp;si&amp;#281;&nbsp;ze&nbsp;skomplikowanymi&nbsp;problemami,&nbsp;jakie&nbsp;cz&amp;#281;sto&nbsp;nie&nbsp;maj&amp;#261;&nbsp;&amp;#322;atwych&nbsp;odpowiedzi.&lt;br&gt;<br>
Poszukujemy&nbsp;zmotywowanych&nbsp;kandydat&amp;#243;w&nbsp;z&nbsp;szerokiej&nbsp;gamy&nbsp;&amp;#347;rodowisk,&nbsp;aby&nbsp;pom&amp;#243;c&nbsp;nam&nbsp;rozwi&amp;#261;za&amp;#263;&nbsp;krytyczne&nbsp;dylematy&nbsp;biznesowe.&lt;br&gt;<br>
&lt;br&gt;<br>
Obecnie&nbsp;poszukujemy&nbsp;na&nbsp;stannowisko&nbsp;w&nbsp;p&amp;#243;&amp;#322;&nbsp;etatu&nbsp;osoby&nbsp;z&nbsp;r&amp;#243;&amp;#380;nym&nbsp;do&amp;#347;wiadczeniem&nbsp;i&nbsp;siln&amp;#261;&nbsp;ch&amp;#281;ci&amp;#261;&nbsp;do&nbsp;pracy.&lt;br&gt;<br>
Kandydaci,&nbsp;maj&amp;#261;ce&nbsp;2-3&nbsp;godzin&amp;#281;&nbsp;wolnego&nbsp;czasu&nbsp;dziennie&nbsp;i&nbsp;posiadaj&amp;#261;ce&nbsp;obywatelstwo&nbsp;europejskie&nbsp;preferuj&amp;#261;&nbsp;si&amp;#281;.&lt;br&gt;<br>
Oferujemy&nbsp;konkurencyjne&nbsp;wynagrodzenie&nbsp;na&nbsp;podstawie&nbsp;do&amp;#347;wiadczenia,&lt;br&gt;<br>
swobodnego&nbsp;wyboru&nbsp;godzin&nbsp;pracy&nbsp;i&nbsp;w&nbsp;pe&amp;#322;ni&nbsp;op&amp;#322;acone&nbsp;szkolenia&nbsp;podczas&nbsp;okresu&nbsp;pr&amp;#243;bnego.&lt;br&gt;<br>
&lt;br&gt;<br>
Obowi&amp;#261;zki&nbsp;przedstawiciela&nbsp;regionalnego&nbsp;b&amp;#281;d&amp;#261;&nbsp;obejmowa&amp;#263;&nbsp;prac&amp;#281;&nbsp;z&nbsp;klientami&nbsp;zapewniaj&amp;#261;c&nbsp;im&nbsp;odpowiedni&amp;#261;&nbsp;us&amp;#322;ug&amp;#281;,&lt;br&gt;<br>
uaktualnianie&nbsp;bazy&nbsp;danych,&nbsp;pomoc&nbsp;w&nbsp;&nbsp;okre&amp;#347;lonej&nbsp;dzia&amp;#322;alno&amp;#347;ci&nbsp;firmy.&lt;br&gt;<br>
&lt;br&gt;<br>
Gwarantujemy&nbsp;rost&nbsp;osobisty&nbsp;i&nbsp;zawodowy;&lt;br&gt;<br>
na&nbsp;pewno&nbsp;b&amp;#281;dziecie&nbsp;zdobywa&amp;#263;&nbsp;do&amp;#347;wiadczenie&nbsp;i&nbsp;co&nbsp;jest&nbsp;naprawd&amp;#281;&nbsp;wa&amp;#380;ne&nbsp;–&nbsp;b&amp;#281;dziecie&nbsp;mie&amp;#263;&nbsp;istotny&nbsp;doch&amp;#243;d.&lt;br&gt;<br>
&lt;br&gt;<br>
Jest&nbsp;to&nbsp;wasza&nbsp;szansa&nbsp;zrobi&amp;#263;&nbsp;co&amp;#347;&nbsp;wi&amp;#281;cej,&nbsp;dowiedzie&amp;#263;&nbsp;si&amp;#281;&nbsp;wi&amp;#281;cej,&nbsp;i&nbsp;sta&amp;#263;&nbsp;si&amp;#281;&nbsp;kim&amp;#347;&nbsp;wi&amp;#281;kszym.&lt;br&gt;<br>
Co&nbsp;najwa&amp;#380;niejsze,&nbsp;b&amp;#281;dziecie&nbsp;mia&amp;#322;y&nbsp;mo&amp;#380;liwo&amp;#347;&amp;#263;&nbsp;sta&amp;#263;&nbsp;si&amp;#281;&nbsp;cz&amp;#281;&amp;#347;ci&amp;#261;&nbsp;z&nbsp;jedn&amp;#261;&nbsp;&nbsp;z&nbsp;najwi&amp;#281;kszych&nbsp;i&nbsp;najszybciej&lt;br&gt;<br>
rozwijaj&amp;#261;cych&nbsp;si&amp;#281;&nbsp;firm&nbsp;na&nbsp;ca&amp;#322;ym&nbsp;&amp;#347;wiecie.&lt;br&gt;<br>
&lt;br&gt;<br>
Aby&nbsp;wyrazi&amp;#263;&nbsp;swoje&nbsp;zainteresowanie&nbsp;w&nbsp;powy&amp;#380;szym&nbsp;wakacie,&nbsp;prosz&amp;#281;&nbsp;poda&amp;#263;&nbsp;nam&nbsp;swoje&nbsp;dane&nbsp;kontaktowe,&nbsp;takie&nbsp;jak:&lt;br&gt;<br>
&lt;br&gt;<br>
Imi&amp;#281;&nbsp;i&nbsp;nazwisko&nbsp;&lt;br&gt;<br>
Wasz&nbsp;adres&nbsp;e-mail&nbsp;&lt;br&gt;<br>
Numer&nbsp;telefonu.&nbsp;&lt;br&gt;<br>
&lt;br&gt;<br>
Nasz&nbsp;e-mail:&lt;b&gt;&nbsp;offer@warszawaitpl.com,&lt;/b&gt;Nasz&nbsp;asystent&nbsp;ds.&nbsp;personelu&nbsp;przeprowadzi&nbsp;wst&amp;#281;pn&amp;#261;&nbsp;rozmow&amp;#281;&nbsp;z&nbsp;wami&nbsp;przez&nbsp;telefon&nbsp;i&nbsp;poda&nbsp;bardziej&nbsp;szczeg&amp;#243;&amp;#322;owych&nbsp;informacji&nbsp;na&nbsp;temat&nbsp;tej&nbsp;pozycji.&nbsp;&lt;br&gt;<br>
&lt;br&gt;<br>
Mamy&nbsp;dok&amp;#322;adnie&nbsp;to,&nbsp;czego&nbsp;szukacie!&lt;br&gt;<br>
<br>
<br>
<br>
<br>
<br>
<br>

</tt>
